Repository: juri1977/jo_content
Catalog: Resources/Private/Language/*.locallang.xlf
Languages: de

# cookie.teaser
source: <span>By using this website, you agree to the use of cookies. For more information, please see our </span>
de: <span>Diese Webseite verwendet Cookies. Durch die Nutzung der Webseite stimmen Sie der Verwendung von Cookies zu. Nähere Informationen finden Sie in unseren </span>

# cookie.teaserdatenschutz
source: privacy policy
de: Datenschutzbestimmungen

# you.are.here
source: Your current location is:
de: Sie befinden sich hier:

# c11.more
source: More information
de: Mehr erfahren

# c11.less
source: Less information
de: Weniger erfahren

# c11.digital.service
source: Explore digital services
de: Digitale Angebote erkunden

# c11.show.video
source: Show video
de: Video anzeigen

# c11.show.audio
source: Show audio
de: Audio anzeigen

# c11.digitalisat
source: To the digitised version
de: Zum Digitalisat

# c11.backToOverview
source: Back to overview
de: Zurück zur Übersicht

# c11.citation.link
source: Copy citation link
de: Zitierlink kopieren

# c11.collection.prev
source: Previous collection
de: Vorige Sammlung

# c11.collection.next
source: Next collection
de: Nächste Sammlung

# c11.listview
source: List view
de: Listenansicht

# c11.gridview
source: Grid view
de: Gridansicht

# c11.collection.to
source: to the collection
de: zur Sammlung

# c11.delete.all
source: delete all filter
de: Alle Filter löschen

# c11.search.criteria.match
source: These objects match your search criteria:
de: Diese Objekte entsprechen Ihren Suchkriterien:

# c11.project.status
source: Project status
de: Projektstatus

# c11.slider.false
source: All
de: Alle

# c11.slider.true
source: Current
de: Laufend

# c11.found.nothing
source: No data available
de: keine Daten vorhanden

# c11.cite.link
source: Citation link
de: Zitierlink

# c11.copy.clipboard
source: copy to the clipboard
de: in die Zwischenablage kopieren

# c11.inventory
source: to the inventory
de: Zum Bestand

# c11.show.inventory
source: show inventory
de: Bestand anzeigen

# c11.trailer.exhibition
source: Trailer for the exhibition
de: Trailer zur Ausstellung

# c11.trailer.exhibition.hide
source: Hide exhibition trailer
de: Trailer zur Ausstellung verbergen

# c11.audio.listen
source: Listen to the audio recording of the DLF
de: Audioaufzeichnung des DLF anhören

# c11.audio.hide
source: Hide DLF audio recording
de: Audioaufzeichnung des DLF verbergen

# c11.topicdb
source: Project type
de: Projekttyp

# c11.keywords
source: Topic
de: Thema

# c11.times
source: Time period
de: Zeitraum

# pdf.export
source: export as PDF file
de: als PDF-Datei exportieren
